Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3022.html.tmx
Source language: sme
Languages: nob

source: PRD : Nuortasámi musea Deanu ja Várjjat museasiidda vuođđudussii
nob: PRM : Østsamisk museum overføres til stiftelsen Tana og Varanger museumssiida

source: Nuortasámi musea Njávdámis nuvttá Deanu ja Várjjat museasiidii .
nob: Østsamisk museum i Neiden overføres vederlagsfritt til Tana og Varanger museumssiida .

source: Dan evttoha Ráđđehus reviderejuvvon stáhtabušeahtas .
nob: Dette foreslår Regjeringen i revidert statsbudsjett .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 15.05.2009
nob: Sist endret 15.05.2009

source: - Nuortasámi musea duohtan dahkan proseassa lea leamaš guhkki ja rašši .
nob: - Realiseringen av Østsamisk museum har vært en lang og sår prosess .

source: Danne illudahttá hui sakka go Ráđđehus dál evttoha addit opmodaga ja vistti nuvttá Deanu ja Várjjat museasiidii , dadjá ráđđelahttu Hilde Anita Nyvoll .
nob: Det er derfor svært gledelig at Regjeringen nå foreslår å overføre eiendommen og bygningen vederlagsfritt til Tana og Varanger museumssiida , sier rådsmedlem Hilde Anita Nyvoll .

source: Dát álkiduhttá proseassa musea eaiggátvuođa sirdimis .
nob: Dette medfører en smidigere prosess rundt overdragelsen av museet .

source: Deanu ja Várjjat museasiida vuođđuduvvui árat dán jagi ja das lea ovddasvástádus sámi musea ­doaimmas Deanus ja Várjjagis .
nob: Tana og Varanger museumssiida ble stiftet tidligere i år og er ansvarlig for driften av de samiske museene i Tana og Varanger .

source: Nuortasámi musea lea fargga gárvvis sisafárremii .
nob: Østsamisk museum er snart klar til innflytting .

source: Musea rahppojuvvo almmolaččat dalle go čájáhusbargguin leat geargan .
nob: Museet vil bli offisielt åpnet når utstillingsarbeidet er ferdig .

source: Sámediggi oažžu ruđaid maiddái dákteriggeávdnasiid , mat váldojuvvojedje Njávdámis 1915:s buktimii ruovttoluotta .
nob: Sametinget vil også få overført midler i forbindelse med tilbakeføring av skjelettmaterialet fra Neiden som ble fjernet i 1915 .

source: Ruđat váikkuhit positiivvalaččat St. Georg kapealla hávdádansaji ja nuortasámi historjjá ektui nuortasámi gilis .
nob: - Midlene vil bidra til å skape en verdig ramme rundt gravplassen ved St. Georgs kapell og den østsamiske historien i Skoltebyen

source: - Dat doaibmabijut leat mielde buhttemin boares eahperievtti nuortasámiid vuostá .
nob: - Disse tiltakene vil være med på å gjøre opp for gammel urett mot østsamene .

source: Dat lea deaŧalaš lávki nuortasámiid vuoigatvuođaid ja kultuvrra sihkkarastimis , dadjá Nyvoll loahpas .
nob: Det er viktig steg i arbeidet med å sikre østsamene sine rettigheter og sin kultur , avslutter Nyvoll .
